/* Localized versions of Info.plist keys */

CFBundleName = "Gestionnaire de styles…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestionnaire de styles… version 1.2, Copyright 2005 Carte Blanche Conseil.";